{
  "home":{
    "title": "All Ages - Data Visualisation Tool - European Agency for Safety &amp; Health at Work",
    "description": "The data visualisation tool features infographics, interactive dashboards and relevant ‘find out more’ links. Users can easily and quickly view key statistics and learn about the challenges associated with an ageing workforce. Users can also examine and compare country-specific and EU-wide policies."
  },
  "key_issue_early_exit_labour_market":{
    "title":"Key issues - Health is an important factor for leaving the labour market - All Ages - Data Visualisation Tool - European Agency for Safety &amp; Health at Work",
    "description":"During the last two decades, pension reforms have been carried out all over Europe. However, raising the official pension age does not mean that all people actually work up to these higher ages. Although the gap between official and effective retirement ages is gradually shrinking, many workers still leave the labour market well before reaching the official pension age. Health is not the only reason for leaving the labour market, but it is an important factor for the retirement decision."
  },
  "key_issue_labour_market_participation":{
    "title":"Key issues - Factors influencing older workers’ labour market participation - All Ages - Data Visualisation Tool - European Agency for Safety &amp; Health at Work",
    "description":"Increasing the employment participation of older people is challenge for most European countries. Several European countries already record an increase of the employment rate of older workers and of the effective retirement age, however, participation rates are still low in many countries. Health is an important factor for leaving the labour market, but there are other factors influencing employment participation at a higher working age. The questions to answer are: Are older people able to work? Are they motivated to do so? Can they?"
  },
  "key_issue_impact_work_health":{
    "title":"Key issues - Impact of work and health - All Ages - Data Visualisation Tool - European Agency for Safety &amp; Health at Work",
    "description":"Work is generally good for physical and mental health and well-being. However, various physical and psychosocial aspects of work can also pose a risk to health. Data from EWCS shows that still a relatively high proportion of European workers report exposure to chemicals, vibration, noise, and that their work involves repetitive movements, lifting or carrying heavy loads or tiring and painful positions. According to the Labour Force Survey Ad-hoc module 2013, the share of those reporting time pressure and work overload has increased since 2007."
  },
  "key_issue_health_inequalities":{
    "title":"Key issues - Health inequalities - All Ages - Data Visualisation Tool - European Agency for Safety &amp; Health at Work",
    "description":"Life expectancy and healthy life years (HLY) expectancy, reflecting health and functional status of population, have implications for possibilities to extend working lives. Healthy life years’ expectancy hasn’t increased to the same extent as life expectancy – we live longer, but not necessarily healthier. In addition, there are great differences between the countries\\. Life expectancy also varies by educational status. Throughout the EU people with lower education, a lower occupational class or lower income tend to die younger and have a higher incidence of most types of health problems. Workplace exposures are one of a wide range of factors that affect health and life expectancy."
  },
  "key_issue_working_conditions":{
    "title":"Key issues - Dissatisfaction of older workers with working conditions - All Ages - Data Visualisation Tool - European Agency for Safety &amp; Health at Work",
    "description":"Factors related to working conditions, such as lack of working time flexibility, exclusion from training, not viewed positively by employers, lack of skills, workplaces not adapted to the needs of people 55 and over (Eurobarometer 378) play an important role in people’s decision to stop working. Find out how older workers perceive their working conditions and compare against some indicators of OSH management that are relevant in the context of an ageing workers."
  },
  "country_groups_group1_description":{
    "title":"Policy development - Country Group 1 - All Ages - Data Visualisation Tool - European Agency for Safety &amp; Health at Work",
    "description":"The group is diverse in terms of population ageing and economic situation. These countries were hit hard by the economic crisis and some are still suffering from the consequences, such as high unemployment and poverty. Iceland and Cyprus have a young population, and in Iceland the employment rate of older age groups is very high."
  },
  "country_groups_group1_policies_policies_iniciatives":{
    "title":"Policy development - Country Group 1 - All Ages - Data Visualisation Tool - European Agency for Safety &amp; Health at Work",
    "description":"The group is diverse in terms of population ageing and economic situation. These countries were hit hard by the economic crisis and some are still suffering from the consequences, such as high unemployment and poverty. Iceland and Cyprus have a young population, and in Iceland the employment rate of older age groups is very high."
  },
  "country_groups_group2_description":{
    "title":"Policy development - Country Group 2 - All Ages - Data Visualisation Tool - European Agency for Safety &amp; Health at Work",
    "description":"This group is large and very diverse in terms of demographic development and economic situation; it includes countries such as Ireland, which has one of the youngest populations in Europe, and Italy, which has one of the oldest. Some of these countries had a relatively young population until recently but will be facing rapid ageing in the decades to come. Most of them have suffered from the economic crisis which has caused high unemployment, in particular among younger age groups."

  },
  "country_groups_group2_policies_iniciatives":{
    "title":"Policy development - Country Group 2 - All Ages - Data Visualisation Tool - European Agency for Safety &amp; Health at Work",
    "description":"This group is large and very diverse in terms of demographic development and economic situation; it includes countries such as Ireland, which has one of the youngest populations in Europe, and Italy, which has one of the oldest. Some of these countries had a relatively young population until recently but will be facing rapid ageing in the decades to come. Most of them have suffered from the economic crisis which has caused high unemployment, in particular among younger age groups."

  },
  "country_groups_group3_description":{
    "title":"Policy development - Country Group 3 - All Ages - Data Visualisation Tool - European Agency for Safety &amp; Health at Work",
    "description":"Countries in this group have a relatively old population; however, the median age is around the EU average. These countries were not as badly affected by the economic crisis as some, and unemployment rates are in general lower than the EU average."
  },
  "country_groups_group3_policies_iniciatives":{
    "title":"Policy development - Country Group 3 - All Ages - Data Visualisation Tool - European Agency for Safety &amp; Health at Work",
    "description":"Countries in this group have a relatively old population; however, the median age is around the EU average. These countries were not as badly affected by the economic crisis as some, and unemployment rates are in general lower than the EU average."
  },
  "country_groups_group4_description":{
    "title":"Policy development - Country Group 4 - All Ages - Data Visualisation Tool - European Agency for Safety &amp; Health at Work",
    "description":"Population ageing started relatively early in these countries. As early as 1994, the median age of the populations in these countries, with the exception of the Netherlands, was above the EU average. The countries in this group were not as badly affected by the economic crisis as some, and unemployment rates are in general lower than the EU average."
  },
  "country_groups_group4_policies_iniciatives":{
    "title":"Policy development - Country Group 4 - All Ages - Data Visualisation Tool - European Agency for Safety &amp; Health at Work",
    "description":"Population ageing started relatively early in these countries. As early as 1994, the median age of the populations in these countries, with the exception of the Netherlands, was above the EU average. The countries in this group were not as badly affected by the economic crisis as some, and unemployment rates are in general lower than the EU average."
  },
  "policies_strategies_programmes":{
    "title":"Policy development - Policies, strategies and programmes - All Ages - Data Visualisation Tool - European Agency for Safety &amp; Health at Work",
    "description":"The information obtained analyses of policies addressing the ageing of the workforce in the field of OSH, employment, public health and education, as well as rehabilitation and return-to-work systems and programmes. This data visualisation tool presents the key findings of the project and allows users to explore the data in an interactive way by comparing countries and searching for policies, strategies and programmes, among other possibilities"
  },
  "country_profiles":{
    "title":"Country insights - Country profiles - All Ages - Data Visualisation Tool - European Agency for Safety &amp; Health at Work",
    "description":"The country profiles assess the prerequisites for OSH strategies and systems to take account of an ageing workforce and improve risk prevention and health protection for all throughout working life for each country"
  },
  "country_card_AT":{
    "title": "Country insights - Country profiles - Austria - All Ages - Data Visualisation Tool - European Agency for Safety &amp; Health at Work",
    "description": "The population in Austria has been ageing since the 1980s, and this is projected to continue until at least 2060. Austria has a moderately old to older population, and will experience a very moderate pattern of ageing from 2040. Expenditures on pensions were above the EU average in 2011”"
  },
  "country_card_BE":{
    "title": "Country insights - Country profiles - Belgium - All Ages - Data Visualisation Tool - European Agency for Safety &amp; Health at Work",
    "description": "Belgium’s population ageing is projected to be less pronounced than in the EU as a whole. Largely thanks to migration, Belgium’s population is projected to grow by about 10 % by 2050. Belgium is projected to experience a very moderate pattern of ageing from 2040."
  },
  "country_card_BG":{
    "title": "Country insights - Country profiles - Bulgaria - All Ages - Data Visualisation Tool - European Agency for Safety &amp; Health at Work",
    "description": "The median age in Bulgaria is similar to the EU average. The proportion of the population aged 65 or over is currently (2015) low in comparison with the EU average, and is projected to increase slowly until 2020. However, it is then set to rise rapidly by 2050s. "
  },
  "country_card_CH":{
    "title":"Country insights - Country profiles - Switzerland - All Ages - Data Visualisation Tool - European Agency for Safety &amp; Health at Work",
    "description":"The median age of the Swiss population was around the EU average in 2015. The old-age dependency ratio was below the EU average, at 26.4 compared with 28.8 %, and by 2060 it is projected to reach 44.4 %, which is considerably lower than the projection for the EU, at around 50 %."
  },
  "country_card_CY":{
    "title": "Country insights - Country profiles - Cyprus - All Ages - Data Visualisation Tool - European Agency for Safety &amp; Health at Work",
    "description": "The population of Cyprus is considerably younger than the population of Europe as a whole. While in 2013 the median age in the EU-28 was around 42 years, it was 36 years in Cyprus. The proportion of the population aged 65 or over is currently (in 2015) comparatively low and is projected to increase slowly until 2020. However, it is set to grow rapidly throughout the 2040s and 2050s. "
  },
  "country_card_CZ":{
    "title": "Country insights - Country profiles - Czech Republic - All Ages - Data Visualisation Tool - European Agency for Safety &amp; Health at Work",
    "description": "The proportion of the population aged 65 or over is currently (2015) comparatively low, and is projected to increase slowly until 2020. However, it is then set to grow rapidly throughout the 2040s and 2050s. "
  },
  "country_card_DE":{
    "title":"Country insights - Country profiles - Germany - All Ages - Data Visualisation Tool - European Agency for Safety &amp; Health at Work",
    "description":"In Germany, the population has been ageing since 1960 and, with a population older than the EU average, Germany has been working on the issue of demographic change in society and in the world of work for many years."
  },
  "country_card_DK":{
    "title": "Country insights - Country profiles - Denmark - All Ages - Data Visualisation Tool - European Agency for Safety &amp; Health at Work",
    "description": "Denmark’s population is moderately old, and will experience a relatively slow pattern of ageing from 2040. Population ageing is less rapid in Denmark than in other EU countries on average. "
  },
  "country_card_EE":{
    "title":"Country insights - Country profiles - Estonia - All Ages - Data Visualisation Tool - European Agency for Safety &amp; Health at Work",
    "description":"Estonia’s population is still somewhat younger than the EU population on average. However, there has been a noticeable increase in median age since the 1970s — from 34 in 1970 to 40 in 2012. The proportion of the population aged 65 or over is currently (2015) comparatively low, and is projected to increase slowly until 2020. However, it is then set to grow rapidly throughout the 2040s and 2050s."
  },
  "country_card_ES":{
    "title":"Country insights - Country profiles - Spain - All Ages - Data Visualisation Tool - European Agency for Safety &amp; Health at Work",
    "description":"Spain has a population that was already relatively old in 2010. The median age today is more or less the same as in the EU population as a whole (around 42 years). The ageing of the Spanish population is predicted to continue and the old-age dependency ratio will increase from 26 % in 2012 to 54 % in 2060."
  },
  "country_card_FI":{
    "title":"Country insights - Country profiles - Finland - All Ages - Data Visualisation Tool - European Agency for Safety &amp; Health at Work",
    "description":"Finland has a moderately old to older population, and will experience a very moderate pattern of ageing from 2040. In 2013, its median age was about the same as the European average, and in 2020 it is projected to be lower than the EU average. The ageing process started earlier in Finland than in most European Member States, and the first programme ‘The Finnish National Programme on Ageing Workers’ ran from 1998 to 2002. Finland has been addressing the challenges of an ageing population, including working conditions, for several decades now, having understood early the necessity of prolonging working lives and, in order to do this, of adopting a sustainable approach to work and working conditions. The concept of work ability was developed in the 1980s and is central to Finland’s legislation and policies on health and safety at work."
  },
  "country_card_FR":{
    "title":"Country insights - Country profiles - France - All Ages - Data Visualisation Tool - European Agency for Safety &amp; Health at Work",
    "description":"France has a moderately old population, and will experience a very moderate pattern of ageing from 2040."
  },
  "country_card_GB":{
    "title":"Country insights - Country profiles - United Kingdom - All Ages - Data Visualisation Tool - European Agency for Safety &amp; Health at Work",
    "description":"The population in the UK is ageing at a slower speed than the EU average. The population is moderately old, and will experience a very moderate pattern of ageing from 2040."
  },
  "country_card_GR":{
    "title":"Country insights - Country profiles - Greece - All Ages - Data Visualisation Tool - European Agency for Safety &amp; Health at Work",
    "description":"The population was already relatively old in 2010, and continues ageing, but will experience a very moderate pattern of ageing from 2040 onwards."
  },
  "country_card_HR":{
    "title": "Country insights - Country profiles - Croatia - All Ages - Data Visualisation Tool - European Agency for Safety &amp; Health at Work",
    "description": "The median age in Croatia is similar to that of the EU population’s as a whole (41.7). The proportion of the population aged 65 or over is currently (in 2015) comparatively low and is projected to increase slowly until 2020. However, it is set to grow rapidly throughout the 2040s and 2050s. "
  },
  "country_card_HU":{
    "title":"Country insights - Country profiles - Hungary - All Ages - Data Visualisation Tool - European Agency for Safety &amp; Health at Work",
    "description":"The median age in Hungary in 2012 was below the EU average (42). The proportion of the population aged 65 or over is currently (2015) comparatively low and is projected to increase slowly until 2020. However, it is then set to grow rapidly between 2020 and 2040. The old-age dependency ratio will increase from 25% to 52% between 2012 and 2060."
  },
  "country_card_IE":{
    "title":"Country insights - Country profiles - Ireland - All Ages - Data Visualisation Tool - European Agency for Safety &amp; Health at Work",
    "description":"The Irish population is much younger than the overall EU population (in 2013, the median age in Ireland was 35 compared with 42 in the EU). Ireland shows a moderate ageing pattern, with sustained ageing expected to take place until 2050."
  },
  "country_card_IS":{
    "title":"Country insights - Country profiles - Iceland - All Ages - Data Visualisation Tool - European Agency for Safety &amp; Health at Work",
    "description":"The Icelandic population has a median age of 35.5 years, significantly lower than the EU-28 average of 42 years. Although the population will be ageing during the next decades, it will still remain considerably younger than the EU average."
  },
  "country_card_IT":{
    "title":"Country insights - Country profiles - Italy - All Ages - Data Visualisation Tool - European Agency for Safety &amp; Health at Work",
    "description":"Italy’s population has been continuously ageing since 1960. The median age in 2015 was 3 years older than the median age of the EU overall population (45 compared with 42). The ageing of the Italian population is predicted to continue and although the country will experience a very moderate pattern of ageing from 2040, the old-age dependency ratio will increase from 33.7 % (the highest in the EU) in 2015 to 53 % in 2060 (above the predicted EU average of 50 %)."
  },
  "country_card_LT":{
    "title":"Country insights - Country profiles - Lithuania - All Ages - Data Visualisation Tool - European Agency for Safety &amp; Health at Work",
    "description":"Lithuania’s population has been ageing since 1970, and by 2014 the median age had risen to around 42 years (the same as the EU average). The proportion of the population aged 65 or over is currently (in 2015) comparatively low, and is projected to increase slowly until 2020. However, it is set to grow rapidly after that. The old-age dependency ratio will increase from around 27% in 2014 to 46% in 2060."
  },
  "country_card_LU":{
    "title":"Country insights - Country profiles - Luxembourg - All Ages - Data Visualisation Tool - European Agency for Safety &amp; Health at Work",
    "description":"Although the Luxembourgish population is ageing, the median age of the population in Luxembourg was still younger in 2015 than the EU-27 average (39 compared with 42). The ageing of the population is predicted to continue, albeit very moderately. The old-age dependency ratio will increase from 20.6 % in 2015 to 35 % in 2060, which is substantially lower than the EU average (50 % in 2060)."
  },
  "country_card_LV":{
    "title":"Country insights - Country profiles - Latvia - All Ages - Data Visualisation Tool - European Agency for Safety &amp; Health at Work",
    "description":"Latvia’s population has been continuously ageing since 1970 and the median age reached 42 in 2012, which was the same as the EU median age. The proportion of the population aged 65 or over is currently (2015) comparatively low, and is projected to increase slowly until 2020. However, it is then set to grow rapidly throughout the 2040s and 2050s."
  },
  "country_card_MT":{
    "title":"Country insights - Country profiles - Malta - All Ages - Data Visualisation Tool - European Agency for Safety &amp; Health at Work",
    "description":"The median age of Malta’s population increased considerably between 1980 (29 years) and 2012 (40 years), but is still slightly lower than the EU average. However, it is predicted that population ageing will speed up during the decades to come. The proportion of the population aged 65 or over is currently (2015) comparatively low and is projected to increase slowly until 2020. However, it is then set to grow rapidly until 2050."
  },
  "country_card_NL":{
    "title":"Country insights - Country profiles - Netherlands - All Ages - Data Visualisation Tool - European Agency for Safety &amp; Health at Work",
    "description":"The population in the Netherlands has been ageing since the 1960s, and this is expected to continue, with the fastest ageing happening between now and 2040, after which the country will experience a very moderate pattern of ageing."
  },
  "country_card_NO":{
    "title":"Country insights - Country profiles - Norway - All Ages - Data Visualisation Tool - European Agency for Safety &amp; Health at Work",
    "description":"Norway has a moderately old to older population, and will experience a very moderate pattern of ageing from 2040."
  },
  "country_card_PL":{
    "title":"Country insights - Country profiles - Poland - All Ages - Data Visualisation Tool - European Agency for Safety &amp; Health at Work",
    "description":"The population in Poland is younger than the EU average (the median age in 2012 was 38 in Poland and 42 in the EU). The proportion of the population aged 65 or over is currently (2015) comparatively low, and is projected to increase slowly until 2020. However, it is then set to grow rapidly throughout the 2040s and 2050s."
  },
  "country_card_PT":{
    "title":"Country insights - Country profiles - Portugal - All Ages - Data Visualisation Tool - European Agency for Safety &amp; Health at Work",
    "description":"The demographic situation in Portugal is similar to that of the overall EU population, although with a somewhat higher median age, 43.5 years in Portugal versus 42.4 years in the EU-28 in 2015. The ageing of the population is predicted to continue and the old-age dependency ratio is projected to increase from 29 % in 2012 to 64 % in 2060 (14 percentage points higher than the estimated EU average in 2060)."
  },
  "country_card_RO":{
    "title":"Country insights - Country profiles - Romania - All Ages - Data Visualisation Tool - European Agency for Safety &amp; Health at Work",
    "description":"The population is somewhat younger than the population of the EU as a whole. The proportion of the population aged 65 or over is currently (in 2015) comparatively low, and is projected to increase slowly until 2020. However, it is set to grow rapidly throughout the 2040s and 2050s. The old-age dependency ratio is projected to increase from 24% in 2012 to 52% in 2060 (similar to the EU average)."
  },
  "country_card_SE":{
    "title":"Country insights - Country profiles - Sweden - All Ages - Data Visualisation Tool - European Agency for Safety &amp; Health at Work",
    "description":"Sweden was Europe’s ‘oldest country’ throughout the 1970s and 1980s. Now the median age is around the EU average, and, as Sweden will experience a very moderate pattern of ageing in the upcoming decades, by 2060 Sweden’s population will be younger than the EU average."
  },
  "country_card_SI":{
    "title":"Country insights - Country profiles - Slovenia - All Ages - Data Visualisation Tool - European Agency for Safety &amp; Health at Work",
    "description":"The demographic situation in Slovenia is very similar to that in the population of the EU as a whole, with a similar median age (41.7 years) and similar age structure. The ageing of the Slovenian population is predicted to continue, and the old-age dependency ratio will increase from 25 % in 2012 to 53 % in 2060."
  },
  "country_card_SK":{
    "title":"Country insights - Country profiles - Slovakia - All Ages - Data Visualisation Tool - European Agency for Safety &amp; Health at Work",
    "description":"The Slovak population has been ageing for the past 40 years but is still younger than the EU average of 42, with a median age of 38 (EU-42). The proportion of the population aged 65 or over is currently (2015) comparatively low, but population ageing is predicted to continue and even increase quite dramatically: the old-age dependency ratio (OADR) will rise from around 20 % in 2015 to 66% in 2060, which is significantly higher than the EU OADR."
  },
  "infographics":{
    "title": "Country insights - Infographics - All Ages - Data Visualisation Tool - European Agency for Safety &amp; Health at Work",
    "description": "This section displays an infographic about ageing and occupational safety and health (OSH) in the European Union and one infographic for each of the 32 countries included in the data visualisation tool. The infographics are available in English and can be downloaded in pdf and image format."
  },
  "about_tool":{
    "title": "About the visualisation tool - All Ages - Data Visualisation Tool - European Agency for Safety &amp; Health at Work",
    "description": "Please read the following remarks about each section of the tool for a better understanding of the analysis carried out and the data sources considered"
  },
  "glossary":{
    "title": "Glossary - All Ages - Data Visualisation Tool - European Agency for Safety &amp; Health at Work",
    "description": "In this section some of the terms used in the descriptions presented in the tool are described"
  },
  "site_map":{
    "title": "All Ages - Data Visualisation Tool - European Agency for Safety &amp; Health at Work",
    "description": "The data visualisation tool features infographics, interactive dashboards and relevant ‘find out more’ links. Users can easily and quickly view key statistics and learn about the challenges associated with an ageing workforce. Users can also examine and compare country-specific and EU-wide policies."
  },
  "accessibility":{
    "title": "All Ages - Data Visualisation Tool - European Agency for Safety &amp; Health at Work",
    "description": "The data visualisation tool features infographics, interactive dashboards and relevant ‘find out more’ links. Users can easily and quickly view key statistics and learn about the challenges associated with an ageing workforce. Users can also examine and compare country-specific and EU-wide policies."
  },
  "privacy_policy":{
    "title": "All Ages - Data Visualisation Tool - European Agency for Safety &amp; Health at Work",
    "description": "The data visualisation tool features infographics, interactive dashboards and relevant ‘find out more’ links. Users can easily and quickly view key statistics and learn about the challenges associated with an ageing workforce. Users can also examine and compare country-specific and EU-wide policies."
  },
  "legal_notice":{
    "title": "All Ages - Data Visualisation Tool - European Agency for Safety &amp; Health at Work",
    "description": "The data visualisation tool features infographics, interactive dashboards and relevant ‘find out more’ links. Users can easily and quickly view key statistics and learn about the challenges associated with an ageing workforce. Users can also examine and compare country-specific and EU-wide policies."
  }

}